Repository: jarakys/amberShop
Catalog: AmberShop/Resources/*.lproj/Localizable.strings
Languages: uk

# about_us
source: О НАС
uk: ПРО НАС

# delivery
source: ДОСТАВКА И ОПЛАТА
uk: ДОСТАВКА І ОПЛАТА

# contacts
source: КОНТАКТЫ
uk: КОНТАКТИ

# add_to_basket
source: ДОБАВИТЬ В КОРЗИНУ
uk: ДОДАТИ ДО КОШИКА

# error
source: Ошибка
uk: Помилка

# retry
source: Повторить
uk: Повторити

# t_shirts_by_industry
source: Футболки по отраслям
uk: Футболки по галузям

# your_basket
source: Ваша корзина
uk: Ваш кошик

# fill_out_the_application_form
source: Заполните форму заявки
uk: Заповніть форму заявки

# payment_and_delivery
source: Оплата и доставка
uk: Оплата і доставка

# your_name
source: Ваше имя
uk: Ваше ім'я

# your_lastname
source: Ваша фамилия
uk: Ваше прізвище

# phone_number
source: Номер телефона
uk: Номер телефону

# your_city
source: Ваш населенный пункт
uk: Ваш населений пункт

# post_office
source: Отделение почты или адресс
uk: Відділення пошти або адреса

source: Comment on the order
uk: Коментарі до замовлення

# policy
source: Соглашаюсь с условиями обработки данных
uk: Погоджуюся з умовами обробки даних

# checkout
source: Оформить заказ
uk: Оформити замовлення

# total_payable
source: Итого к оплате:
uk: Разом до сплати:

# creative_sphere_t_shirts
source: Креативные футболки сферы
uk: Креативні футболки сфери

# go_to_basket
source: Перейти в корзину
uk: Перейти до кошику

# to_basket
source: К товару
uk: До товару

# t_shirt_added_to_cart
source: Футболка добавлена в корзину
uk: Футболка додана до кошика

# contacts_lower
source: Котакты
uk: Котакти

# all_rights_reserved
source: Amder-futbolka.com 2021 ⓒ Все права защищены
uk: Amder-futbolka.com 2021 ⓒ Всі права захищені

# we_in_social_networks
source: МЫ В СОЦ. СЕТЯХ
uk: МИ В СОЦ. МЕРЕЖАХ

# shop_adress
source: Киев, Бульвар Леси Украинки 29, офис 75
uk: Київ, Бульвар Лесі Українки 29, офіс 75

# legal_company_amber
source: Юредичесская копания АМБЕР
uk: Юридична компанія АМБЕР

# schedule
source: Пн - Пт: с 09:00 до 18:00 Обед: с 13:00 до 14:00
uk: Пн - Пт: з 09:00 до 18:00 Обід: з 13:00 до 14:00

# text_color
source: Цвет текста
uk: Колір тексту

# size
source: Размер
uk: Розмір

# count
source: Кол-во
uk: Кількість

# cancel
source: Отменить
uk: Скасувати

# material
source: Материал
uk: Матеріал

# branch
source: Отрасль
uk: Галусь

# manufacturer
source: Производитель
uk: Виробник

# sizes
source: Доступные размеры
uk: Доступні розміри

# type_printing
source: Способ нанесения
uk: Спосіб нанесення

# digital_printing
source: Цифровая печать
uk: Цифровий друк

# availability
source: Наличие
uk: Наявність

# in_stock
source: Есть в наличии
uk: Є в наявності

# not_in_stock
source: Нет в наличии
uk: Немає

# table_sizes
source: Таблица размеров в сантиметрах
uk: Таблиця розмірів у сантиметрах

# field_validation_error
source: Некоторые поля не заполнены
uk: Деякі поля не заповнені
